var searchData=
[
  ['9_20როგორ_20დავამატო_20ახალი_20კითხვა_20ამ_20faq_20ში_0',['9. როგორ დავამატო ახალი კითხვა ამ FAQ-ში?',['../md_docs_2troubleshooting_2faq.html#autotoc_md1790',1,'']]],
  ['9_20როგორ_20დავამატო_20დოკუმენტაცია_20ან_20განვაახლო_20არსებული_1',['9. როგორ დავამატო დოკუმენტაცია ან განვაახლო არსებული?',['../md_docs_2structure_2faq.html#autotoc_md1674',1,'']]],
  ['9_20როგორ_20დავიცვა_20ქცევის_20კოდექსი_2',['9. როგორ დავიცვა ქცევის კოდექსი?',['../md_docs_2contributing_2faq.html#autotoc_md887',1,'']]],
  ['9_200_200_202025_2008_2007_3',['[9.0.0] - 2025-08-07',['../md_docs_2changelog_2v9.html#autotoc_md803',1,'']]],
  ['9_200_202025_2007_2018_4',['[v3.9.0] - 2025-07-18',['../md_docs_2changelog_2v5.html#autotoc_md652',1,'']]],
  ['9_201_200_202025_2008_2008_5',['[9.1.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md799',1,'']]],
  ['9_202_200_202025_2008_2008_6',['[9.2.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md795',1,'']]],
  ['9_203_200_202025_2008_2008_7',['[9.3.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md790',1,'']]],
  ['9_204_200_202025_2008_2008_8',['[9.4.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md787',1,'']]],
  ['9_205_200_202025_2008_2009_9',['[9.5.0] - 2025-08-09',['../md_docs_2changelog_2v9.html#autotoc_md783',1,'']]],
  ['9_205_202_202025_2008_2009_10',['[9.5.2] - 2025-08-09',['../md_docs_2changelog_2v9.html#autotoc_md779',1,'']]],
  ['9_205_203_202025_2009_2011_11',['[9.5.3] - 2025-09-11',['../md_docs_2changelog_2v9.html#autotoc_md774',1,'']]],
  ['9_20doxygen_20კომენტარების_20სტანდარტი_20v1_200_12',['9. Doxygen კომენტარების სტანდარტი (v1.0)',['../md_docs_2convention_2coding__doxygen__standard.html',1,'']]]
];
