var searchData=
[
  ['8_20დამატებითი_20ინსტრუმენტები_0',['8. დამატებითი ინსტრუმენტები',['../md_docs_2troubleshooting_2debugging__guide.html#autotoc_md1473',1,'']]],
  ['8_20როგორ_20დავადგინო_20კონფიგურაციის_20შეცდომა_1',['8. როგორ დავადგინო კონფიგურაციის შეცდომა?',['../md_docs_2troubleshooting_2faq.html#autotoc_md1483',1,'']]],
  ['8_20როგორ_20დავამატო_20ან_20განვაახლო_20დოკუმენტაცია_2',['8. როგორ დავამატო ან განვაახლო დოკუმენტაცია?',['../md_docs_2contributing_2faq.html#autotoc_md570',1,'']]],
  ['8_20როგორ_20დავამატო_20ახალი_20კატეგორია_20მოდულებისთვის_3',['8. როგორ დავამატო ახალი კატეგორია მოდულებისთვის?',['../md_docs_2structure_2faq.html#autotoc_md1392',1,'']]]
];
