var searchData=
[
  ['🚀_20გამოყენების_20მაგალითები_0',['🚀 გამოყენების მაგალითები',['../md_docs_2api__reference_2configuration__api.html#autotoc_md133',1,'']]],
  ['🚀_20create_5fmodule_20py_20ახალი_20მოდულის_20ავტომატური_20გენერატორი_1',['🚀 CREATE_MODULE.PY - ახალი მოდულის ავტომატური გენერატორი',['../md_docs_2CREATE__MODULE__DOCUMENTATION.html',1,'']]],
  ['🚀_20create_5fmodule_20py_3a_20synapse_20მოდულის_20გენერატორი_20v2_200_2',['🚀 create_module.py: Synapse მოდულის გენერატორი (v2.0)',['../md_docs_2scripts_2CREATE__MODULE__DOCUMENTATION.html',1,'']]]
];
