var searchData=
[
  ['🚀_20გამოყენების_20მაგალითები_0',['🚀 გამოყენების მაგალითები',['../md_docs_2api__reference_2configuration__api.html#autotoc_md154',1,'']]],
  ['🚀_20ჩაშენებული_20ბრძანებები_1',['5. 🚀 ჩაშენებული ბრძანებები',['../md_components_2modules_2utilities_2command__router_2README.html#autotoc_md30',1,'']]],
  ['🚀_20create_5fmodule_20py_20ახალი_20მოდულის_20ავტომატური_20გენერატორი_2',['🚀 CREATE_MODULE.PY - ახალი მოდულის ავტომატური გენერატორი',['../md_docs_2CREATE__MODULE__DOCUMENTATION.html',1,'']]],
  ['🚀_20create_5fmodule_20py_3a_20synapse_20მოდულის_20გენერატორი_20v2_200_3',['🚀 create_module.py: Synapse მოდულის გენერატორი (v2.0)',['../md_docs_2scripts_2CREATE__MODULE__DOCUMENTATION.html',1,'']]]
];
