var searchData=
[
  ['8_20განახლების_20ვალიდაცია_20და_20rollback_0',['8. განახლების ვალიდაცია და Rollback',['../md_components_2modules_2system_2ota__update__manager_2README.html#autotoc_md16',1,'']]],
  ['8_20დამატებითი_20ინსტრუმენტები_1',['8. დამატებითი ინსტრუმენტები',['../md_docs_2troubleshooting_2debugging__guide.html#autotoc_md1523',1,'']]],
  ['8_20როგორ_20დავადგინო_20კონფიგურაციის_20შეცდომა_2',['8. როგორ დავადგინო კონფიგურაციის შეცდომა?',['../md_docs_2troubleshooting_2faq.html#autotoc_md1533',1,'']]],
  ['8_20როგორ_20დავამატო_20ან_20განვაახლო_20დოკუმენტაცია_3',['8. როგორ დავამატო ან განვაახლო დოკუმენტაცია?',['../md_docs_2contributing_2faq.html#autotoc_md630',1,'']]],
  ['8_20როგორ_20დავამატო_20ახალი_20კატეგორია_20მოდულებისთვის_4',['8. როგორ დავამატო ახალი კატეგორია მოდულებისთვის?',['../md_docs_2structure_2faq.html#autotoc_md1442',1,'']]]
];
