var searchData=
[
  ['9_20როგორ_20დავამატო_20ახალი_20კითხვა_20ამ_20faq_20ში_0',['9. როგორ დავამატო ახალი კითხვა ამ FAQ-ში?',['../md_docs_2troubleshooting_2faq.html#autotoc_md1509',1,'']]],
  ['9_20როგორ_20დავამატო_20დოკუმენტაცია_20ან_20განვაახლო_20არსებული_1',['9. როგორ დავამატო დოკუმენტაცია ან განვაახლო არსებული?',['../md_docs_2structure_2faq.html#autotoc_md1418',1,'']]],
  ['9_20როგორ_20დავიცვა_20ქცევის_20კოდექსი_2',['9. როგორ დავიცვა ქცევის კოდექსი?',['../md_docs_2contributing_2faq.html#autotoc_md606',1,'']]],
  ['9_20doxygen_20კომენტარების_20სტანდარტი_20v1_200_3',['9. Doxygen კომენტარების სტანდარტი (v1.0)',['../md_docs_2convention_2coding__doxygen__standard.html',1,'']]]
];
