var searchData=
[
  ['📝_20გამოყენების_20პატერნი_0',['📝 გამოყენების პატერნი',['../md_docs_2convention_2task__pool__pattern.html#autotoc_md1411',1,'4. 📝 გამოყენების პატერნი'],['../md_docs_2convention_2promise__pattern.html#autotoc_md1403',1,'5. 📝 გამოყენების პატერნი']]],
  ['📝_20კონფიგურაციის_20პარსინგის_20პატერნი_1',['4. 📝 კონფიგურაციის პარსინგის პატერნი',['../md_docs_2convention_2configuration__management.html#autotoc_md1278',1,'']]],
  ['📝_20როგორ_20განვსაზღვროთ_20tt_20init_5flevel_20tt_20ახალი_20მოდულისთვის_2',['📝 როგორ განვსაზღვროთ &lt;tt&gt;init_level&lt;/tt&gt; ახალი მოდულისთვის?',['../md_docs_2convention_2initialization__levels.html#autotoc_md1350',1,'']]],
  ['📝_20tt_20json_20tt_20ვალიდატორი_20tt_20validate_5fjsons_20py_20tt_3',['📝 &lt;tt&gt;JSON&lt;/tt&gt; ვალიდატორი (&lt;tt&gt;validate_jsons.py&lt;/tt&gt;)',['../md_docs_2tools_2json__validator.html',1,'']]]
];
