var searchData=
[
  ['9_20როგორ_20დავამატო_20ახალი_20კითხვა_20ამ_20faq_20ში_0',['9. როგორ დავამატო ახალი კითხვა ამ FAQ-ში?',['../md_docs_2troubleshooting_2faq.html#autotoc_md2030',1,'']]],
  ['9_20როგორ_20დავამატო_20დოკუმენტაცია_20ან_20განვაახლო_20არსებული_1',['9. როგორ დავამატო დოკუმენტაცია ან განვაახლო არსებული?',['../md_docs_2structure_2faq.html#autotoc_md1914',1,'']]],
  ['9_20როგორ_20დავიცვა_20ქცევის_20კოდექსი_2',['9. როგორ დავიცვა ქცევის კოდექსი?',['../md_docs_2contributing_2faq.html#autotoc_md1127',1,'']]],
  ['9_20❗_20მნიშვნელოვანი_20შენიშვნები_3',['9. ❗ მნიშვნელოვანი შენიშვნები',['../md_components_2modules_2system_2device__identity__service_2README.html#autotoc_md162',1,'']]],
  ['9_200_200_202025_2008_2007_4',['[9.0.0] - 2025-08-07',['../md_docs_2changelog_2v9.html#autotoc_md1043',1,'']]],
  ['9_200_202025_2007_2018_5',['[v3.9.0] - 2025-07-18',['../md_docs_2changelog_2v5.html#autotoc_md892',1,'']]],
  ['9_201_200_202025_2008_2008_6',['[9.1.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md1039',1,'']]],
  ['9_202_200_202025_2008_2008_7',['[9.2.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md1035',1,'']]],
  ['9_203_200_202025_2008_2008_8',['[9.3.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md1030',1,'']]],
  ['9_204_200_202025_2008_2008_9',['[9.4.0] - 2025-08-08',['../md_docs_2changelog_2v9.html#autotoc_md1027',1,'']]],
  ['9_205_200_202025_2008_2009_10',['[9.5.0] - 2025-08-09',['../md_docs_2changelog_2v9.html#autotoc_md1023',1,'']]],
  ['9_205_202_202025_2008_2009_11',['[9.5.2] - 2025-08-09',['../md_docs_2changelog_2v9.html#autotoc_md1019',1,'']]],
  ['9_205_203_202025_2009_2011_12',['[9.5.3] - 2025-09-11',['../md_docs_2changelog_2v9.html#autotoc_md1014',1,'']]],
  ['9_20doxygen_20კომენტარების_20სტანდარტი_20v1_200_13',['9. Doxygen კომენტარების სტანდარტი (v1.0)',['../md_docs_2convention_2coding__doxygen__standard.html',1,'']]]
];
