var searchData=
[
  ['ქსელი_20კონტროლი_20და_20კომუნიკაცია_2040_2059_20strong_0',['📡 &lt;strong&gt;დონე 3: ქსელი, კონტროლი და კომუნიკაცია (40-59)&lt;/strong&gt;',['../md_docs_2convention_2initialization__levels.html#autotoc_md1080',1,'']]],
  ['ქცევა_1',['დაუშვებელი ქცევა',['../md_docs_2contributing_2code__of__conduct.html#autotoc_md827',1,'']]],
  ['ქცევა_20tt_20release_20tt_20რეჟიმში_2',['3.3. ქცევა &lt;tt&gt;release&lt;/tt&gt; რეჟიმში',['../md_docs_2convention_2assertion__and__guards.html#autotoc_md966',1,'']]],
  ['ქცევის_20კოდექსი_3',['ქცევის კოდექსი',['../contributing_docs.html#contrib_coc_sec',1,'ქცევის კოდექსი'],['../md_docs_2contributing_2faq.html#autotoc_md887',1,'9. როგორ დავიცვა ქცევის კოდექსი?']]],
  ['ქცევის_20კოდექსი_20code_20of_20conduct_4',['ქცევის კოდექსი (Code of Conduct)',['../md_docs_2contributing_2code__of__conduct.html',1,'']]]
];
