var searchData=
[
  ['9_20როგორ_20დავამატო_20ახალი_20კითხვა_20ამ_20faq_20ში_0',['9. როგორ დავამატო ახალი კითხვა ამ FAQ-ში?',['../md_docs_2troubleshooting_2faq.html#autotoc_md1887',1,'']]],
  ['9_20როგორ_20დავამატო_20დოკუმენტაცია_20ან_20განვაახლო_20არსებული_1',['9. როგორ დავამატო დოკუმენტაცია ან განვაახლო არსებული?',['../md_docs_2structure_2faq.html#autotoc_md1797',1,'']]],
  ['9_20როგორ_20დავიცვა_20ქცევის_20კოდექსი_2',['9. როგორ დავიცვა ქცევის კოდექსი?',['../md_docs_2contributing_2faq.html#autotoc_md1008',1,'']]],
  ['9_20❗_20მნიშვნელოვანი_20შენიშვნები_3',['9. ❗ მნიშვნელოვანი შენიშვნები',['../md_components_2modules_2system_2device__identity__service_2README.html#autotoc_md164',1,'']]],
  ['9_200_202025_2007_2018_4',['[v3.9.0] - 2025-07-18',['../md_docs_2changelog_2v5.html#autotoc_md848',1,'']]],
  ['9_20doxygen_20კომენტარების_20სტანდარტი_20v1_200_5',['9. Doxygen კომენტარების სტანდარტი (v1.0)',['../md_docs_2convention_2coding__doxygen__standard.html',1,'']]]
];
