var searchData=
[
  ['🤔_20პრობლემა_3a_20ერთი_20მოდული_20ერთი_20ტასკი_20ანტი_20პატერნი_0',['2. 🤔 პრობლემა: &quot;ერთი მოდული = ერთი ტასკი&quot; ანტი-პატერნი',['../md_docs_2convention_2task__pool__pattern.html#autotoc_md1409',1,'']]],
  ['🤔_20პრობლემა_3a_20რატომ_20გვჭირდება_20promise_20ები_1',['2. 🤔 პრობლემა: რატომ გვჭირდება Promise-ები?',['../md_docs_2convention_2promise__pattern.html#autotoc_md1400',1,'']]],
  ['🤔_20ფუნდამენტური_20განსხვავება_3a_20assertion_20vs_20error_20handling_2',['2. 🤔 ფუნდამენტური განსხვავება: Assertion vs. Error Handling',['../md_docs_2convention_2assertion__and__guards.html#autotoc_md1226',1,'']]]
];
