var searchData=
[
  ['2_200_202025_2008_2028_0',['[7.2.0] - 2025-08-28',['../md_docs_2changelog_2v7.html',1,'']]],
  ['2025_2006_2024_1',['ცვლილებების ჟურნალი — 2025-06-24',['../md_docs_2changelog_2CHANGELOG__2025-06-24.html',1,'']]],
  ['2025_2006_2026_2',['CHANGELOG - 2025-06-26',['../md_docs_2changelog_2CHANGELOG__2025-06-26.html',1,'']]],
  ['2025_2008_2028_3',['[7.2.0] - 2025-08-28',['../md_docs_2changelog_2v7.html',1,'']]],
  ['2025_2008_2030_4',['[8.1.0] - 2025-08-30',['../md_docs_2changelog_2v8.html',1,'']]],
  ['24_5',['ცვლილებების ჟურნალი — 2025-06-24',['../md_docs_2changelog_2CHANGELOG__2025-06-24.html',1,'']]],
  ['26_6',['CHANGELOG - 2025-06-26',['../md_docs_2changelog_2CHANGELOG__2025-06-26.html',1,'']]],
  ['28_7',['[7.2.0] - 2025-08-28',['../md_docs_2changelog_2v7.html',1,'']]]
];
