/**
 * @file framework_config.h
 * @brief Framework-ის გლობალური კონფიგურაციის მაკროები
 * @version 1.0
 * @date 2025-06-24
 * @author Giorgi Magradze
 * @details ეს ფაილი განსაზღვრავს ყველა ძირითად კონფიგურაციულ მაკროს, რომლებიც გამოიყენება ბირთვის, მოდულების,
 *          სერვისების, რესურსების, ტაიმაუტების, უსაფრთხოების და პერფორმანსის პარამეტრების განსასაზღვრად.
 *          ყველა მნიშვნელობა ადვილად შესაცვლელია პროექტის საჭიროებებიდან გამომდინარე და უზრუნველყოფს
 *          სისტემის მოქნილ და ოპტიმიზირებულ მუშაობას.
 */
#ifndef FRAMEWORK_CONFIG_H
#define FRAMEWORK_CONFIG_H

#include <stdint.h>

// გამოიყენება Kconfig.projbuild ფაილი, ეს ფაილი არარ არის საჭირო, მაგრამ შეიძლება შეიცავდეს დამატებით კონფიგურაციულ პარამეტრებს.

#endif /* FRAMEWORK_CONFIG_H */